{
  "Motivation": {
    "title": "Motivation",
    "answerOptions": [
      {
        "answer": "Leidenschaft und Arbeit gehören für mich zusammen. Ich bin auf der Suche nach spannenden und herausfordernden Projektaufgaben und bin sicher, diese im [FIRMA] zu finden. Meine fachlichen und methodischen Fähigkeiten sowie meine Praxiserfahrung aus diversen Beratungsprojekten möchte ich Ihrem Team gerne zur Verfügung stellen",
        "id":    11
      },
      {
        "answer": "Sie suchen einen engagierten, zahlenaffinen und lösungsorientierten Mitarbeiter, für den Kundengespür, Stressresistenz und Flexibilität nicht nur leere Phrasen sind, sondern Berufsalltag? Dann stelle ich mich gerne vor. Ihr Unternehmen genießt im Bereich der [[BRANCHE]] einen ausgezeichneten Ruf. Da es sich dabei um den Schwerpunkt meines Studiums handelt und mir Ihr Unternehmen von Bekannten empfohlen wurde, bewerbe ich mich für die [[STELLE]].",
        "id":    12
      },
      {
        "answer": "durch Ihre [[AUSSCHREIBUNG]] bin ich auf die ausgeschriebene [[STELLE]] zum Krankenhausmanager aufmerksam geworden. Ihre Leistung, ihr guter Ruf und Ihr Engagement haben mir imponiert, deshalb möchte ich zu einem Teil Ihres Teams werden.",
        "id":    13
      },
      {
        "answer": "auf Grund meines besonderen Interesses auf dem Gebiet [[GEBIET]] bin ich auf Ihr Unternehmen aufmerksam geworden und möchte mich initiativ für die Bereiche [[BERREICH]] bewerben.",
        "id":    14
      }
    ]
  },
  "Status Quo": {
    "title": "Status Quo",
    "answerOptions": [
      {
        "answer": "Zur Zeit studiere ich im Studiengang [[STUDIENGANG]] an der [[HOCHSCHULE]], mit dem Studienschwerpunkt Strategie und Innovation.",
        "id": 21
      },
      {
        "answer": "Mein [[STUDIENGANG]], mit dem Schwerpunkt [[SCHWERPUNKT]] an der [[HOCHSCHULE]] werde ich im [[MONAT]] mit dem [[NOTE]] abschließen.",
        "id": 22
      },
      {
        "answer": "[[MONAT]] schließe ich mein [[STUDIENGANG]] mit den Schwerpunkten [[SCHWERPUNKT]] mit dem [[NOTE]] ab.",
        "id": 23
      },
      {
        "answer": "Mein [[STUDIENGANG]] an der [[HOCHSCHULE]] habe ich im [[MONAT]] erfolgreich abgeschlossen.",
        "id": 24
      }
    ]
  },
  "Erfahrung": {
    "title": "Erfahrung",
    "answerOptions": [
      {
        "answer": "In meiner Tätigkeit bei [[AKTUELLE STELLE + FIRMA]] lerne ich komplexe Probleme aus der Praxis zu erfassen und lösungsorientiert anzugehen.",
        "id": 31
      },
      {
        "answer": "Neben meinem Fachwissen in den Bereichen [[FACHWISSEN]] konnte ich bei verschiedenen Projekten schon erste Praxiserfahrungen sammeln. Im Rahmen des Studienprojektes „[[PROJEKTNAME]]“ arbeitete ich zudem zusammen mit einem Team aus Studenten für Unternehmen wie die [[FIRMA]]. ",
        "id": 32
      },
      {
        "answer": "Durch mehrere Praktika konnte ich die theoretischen Kenntnisse in der Praxis anwenden. Viele Projekte wurden von mir selbst gestaltet und durchgeführt, die Projekte können Sie sich gerne unter [[ANLAGE]] ansehen.",
        "id": 33
      },
      {
        "answer": "Seit mehr als einem Jahr bin ich als [[FUNKTION]] in der [[FIRMA]] tätig und bin bereits intensiv in der Koordiantaion der [[MITARBEITER] und die Abwicklung der [[ABTEILUNG]] eingebunden. Es bereitet mir viel Freude meine [[SKILLS]] und meine [[KENNTINISSE]] zu verbinden und gewinnbringend einzusetzen.",
        "id": 34
      }
    ]
  },
  "Skillset": {
    "title": "Skillset",
    "answerOptions": [
      {
        "answer": "Im Rahmen meines Praktikums bei der [[FIRMA]] hatte ich als [[ABTEILUNG]] die Möglichkeit, Optimierungspotentiale im Vertrieb zu identifizieren und auszuschöpfen. Hier lernte ich, neben dem professionellen Umgang mit Powerpoint und Excel, strategische Überlegungen mit internationalem Fokus anzustellen und Zusammenhänge zu hinterfragen. Der Kommunikation von Analyse-Ergebnissen an verschiedene Zielgruppen kam hierbei ein besonderer Stellenwert zu.",
        "id": 41
      },
      {
        "answer": "Belastbarkeit, Teamfähigkeit sowie Freude bei der personalen Planung und Steuerung sind für mich selbstverständlich. Zielorientiertes Arbeiten und kostengünstiges Planen sind für mich selbstredend. Die Fähigkeit mich schnell und mit der notwendigen Konsequenz in neue Aufgabengebiete einzuarbeiten runden mein Profil ab. Sicher kann ich meine MS-Office-Kenntnisse in dem von Ihnen ausgeschriebenen Aufgabenbereich einsetzen.",
        "id": 42
      },
      {
        "answer": "Auch in den Bereichen der Finanzierung, der Konzeptgestaltung und des Managements habe ich bereits reichlich Erfahrung sammeln können. Im Rahmen meines Praktikums in der [[FIRMA]] konnte ich meine interkulturellen Kompetenzen, mein Organisationstalent und meine sozialen Kompetenzen anwenden und vertiefen.",
        "id": 43
      },
      {
        "answer": "Ich besitze gute Kenntnisse im Umgang mit [[SKILLS]]. Ich widme mich meinen neuen Aufgaben und Herausforderungen stets mit großer Motivation und vollem Einsatz. Durch meine Tätigkeit als [[FUNKTION]], habe ich gelernt mit stressigen Situationen umzugehen, Ruhe zu bewahren und termingerecht gute Arbeit abzuliefern. ",
        "id": 44
      }
    ]
  },
  "Ziel": {
    "title": "Ziel",
    "answerOptions": [
      {
        "answer": "Mein Ziel ist es, die [[FIRMA]] durch meine Stärken zu unterstützen und voranzutreiben. Neben umfangreicher Projekterfahrung sowie der Fähigkeit zum Umgang mit anspruchsvollen Persönlichkeiten, erhoffe ich mir durch das Praktikum einen tieferen Einblick in die [[BRANCHE]].",
        "id": 51
      },
      {
        "answer": "Große Teile des Projektes '[[STUDIENPROJEKT]]' habe ich selbst verantwortet und dabei meine fachlichen und sozialen Fähigkeiten ausbauen können. Diese Kompetenzen sowie meine hohe Motivation möchte ich gerne bei Ihnen einbringen und mich in Ihrem Unternehmen weiter entwickeln.",
        "id": 52
      },
      {
        "answer": "Mein Ziel ist es, die [[FIRMA]] mit meinem einfühlsamen und empathischen Wesen, meinem Durchsetzungsvermögen und meinem respektvollen Umgang mit diversen kulturellen und menschlichen Eigenheiten sowie mein Einfühlungsvermögen und starke Durchsetzungskraft zu unterstützen.",
        "id": 53
      },
      {
        "answer": "Ich widme mich meinen neuen Aufgaben und Herausforderungen stets mit großer Motivation und vollem Einsatz. Mit mir gewinnt die [[FIRMA]] einen leistungsbereiten und engagierten Mitarbeiter.",
        "id": 54
      }
    ]
  },
  "Verfügbarkeit": {
    "title": "Verfügbarkeit",
    "answerOptions": [
      {
        "answer": "Ich stehe Ihnen im Zeitraum [[DATUM]] zur Verfügung. Über eine Chance, Sie von meinen Qualitäten zu überzeugen, würde ich mich sehr freuen.",
        "id": 61
      },
      {
        "answer": "Für das Kennenlernen Ihres Teams nehme ich mir gerne Zeit und freue mich auf ein persönliches Treffen.",
        "id": 62
      },
      {
        "answer": "Meine Gehaltsvorstellungen liegen bei [[GEHALTSVORSTELLUNG]]. Mit meiner Arbeit bei Ihnen könnte ich zum [[DATUM]] beginnen. Über ein persönliches Gespräch, bei dem ich Ihnen mehr über mich und meine Arbeitsweise erzählen kann, freue ich mich sehr.",
        "id": 63
      },
      {
        "answer": "Ich stehe Ihrem Unternehmen ab sofort zur Verfügung. Ich freue mich darauf, Sie in einem persönlichen Gespräch von meinen Stärken als [[FUNKTION]] zu überzeugen. ",
        "id": 64
      }
    ]
  }
}
